const cardItemIformation = [
    {
        comic_name: "달빛-무도회-45화-시즌",           
        comic_cover_photo: "https://newtoki330.com/data/file/webtoon/6571f38409fb8_2tPR9J0s_6f158e7fa7b44e71c917830b367a20d641ff9a58.jpg",
        comic_dcr: '대마법사의 수제자이지만 심각한 대인기피증을 가진 이리스. 이를 극복하기 위해 스승인 일레인의 명에 따라 홀로 공방을 운영하던 그녀는, 어느 날 자신을 찾아온 의문의 여인에게 목숨을 위협받는다. 하지만 죽임을 당하려는 찰나, 이리스는 그 여인의 몸에 빙의하게 된다. 그런데… 빙의된 몸의 주인이 제국의 왕비라고? 무려 소드마스터 국왕을 남편으로 둔!?'           
    },
    {
        comic_name: "슈공녀",           
        comic_cover_photo: "https://newtoki330.com/data/file/webtoon/619263e646458_q2kDKSi1_8aba7e87b3bced1a0780f5cdadae67f5e21f1c6a.jpg",
        comic_dcr: '몰락 귀족 가문에서 기사의 딸로 태어나 서글픈 생을 살았던 발리아 그녀에게 다시 한번, 기회가 찾아온다 회귀한 생을 더 행복하게, 돈 걱정 없이 살기 위해 신전의 공녀가 되기로 한 발리아 제국의 제일가는 미남이자 최고위 귀족인 슈덴의 아내가 되는데 ! 슈덴의 공녀,발리아 과연 그녀의 운명은?'           
    },
    {
        comic_name: "귀비나리",           
        comic_cover_photo: "https://newtoki330.com/data/file/webtoon/649c4ffc5f22b_sOYLZdq2_84ad119995210024ef31679b8e980280748eb958.jpg",
        comic_dcr: '영적 능력을 가진 고등학생 태린은 어느 날 귀신의 사연을 알게 된다. 귀신보다 사람이 더 위험한 걸 알게 된 태린은 소꿉친구인 창우와 귀신들의 한을 풀어 주기로 결심하는데'           
    },
    {
        comic_name: "악당 가문의 상속녀입니다",           
        comic_cover_photo: "https://newtoki330.com/data/file/webtoon/65ba6555c118a_RP8ovBpI_a5d1e8a399aa978dcea3638052b016e549cd0b6f.jpg",
        comic_dcr: "내 나이 10세, 백만장자가 되었습니다 소설 속 엑스트라로 환생한 지 10년차. 날 거둬 키워주신 집 주인 할아버지가 돌아가신 날, 악명 높은 공작 가문 '블라스코'에서 찾아왔다." + "선대 공작 각하께서 카티샤 양께 모든 유산을 상속하셨습니다." + "선대 공작 각하···?" + "그니까 할아버지가 '블라스코' 공작 각하였다구요?! 어마어마한 유산을 물려받아 기쁜 것도 잠시, '그' 블라스코 공작가가 핏줄도 아닌 날 가만둘 리 없다!!" + "아니, 전 사양..." + "상속세를 제외한 현금과 중앙은행의 개인 금고, 그 외 블라스코 명의로 된 모든 것들을 그대로 가지시면 됩니다." + "가겠습니다!!" + "이왕 이렇게 된 거, 내 돈 끝까지 지켜보자고! 나는야 돈에 목숨을 거는 속물 1호, <악당 가문의 상속녀입니다>"           
    },
    {
        comic_name: "블러드 키스 [19세 완전판]",           
        comic_cover_photo: "https://newtoki330.com/data/file/webtoon/65fb10978e718_nGxpQCAL_c9d9a76fa191c8f5b5466409b6459a77a60feaac.jpg",
        comic_dcr: "얼굴도 기억나지 않는 아빠의 사망 소식이 들린 후, 윤소이에게는 수억의 빚이 남겨진다. 사채업자의 위협에서 살아남기 위해 해 보지 않은 알바가 없는 소이. 그러던 중 한 회사와 면접을 보게 되는데, 알고 보니 그곳은 사채업자보다도 더 위험할지도 모르는… '뱀파이어 관리 수용소'였다."           
    },
    {
        comic_name: "아빠, 나 이 결혼 안 할래요",           
        comic_cover_photo: "https://newtoki330.com/data/file/webtoon/603695ece819a_nOx8CBGI_33e36a461ce82deaa0ba642cff89064c63dc0a35.jpg",
        comic_dcr: "모두에게 미움받는 악녀 '쥬벨리안.’ 사랑했던 애인도 단 하나뿐인 가족, 아버지에게도 버림받고 쓸쓸히 죽어버린 비참한 악역… 쥬벨리안이 바로 나라고? 인생 2회차 이렇게 된 이상 사랑받는 건 텄다! 아버지의 돈으로 꿀이나 빨겠어! 화려한 공녀라이프를 선언했건만, 아니, 아버지! 싸이코패스 황태자가 제 결혼 상대라고요? 방법은 단 하나, 계약 연애뿐! 그리고 상대로는 아버지의 제자가 좋겠다고 결론 내린다. 바로 그 남자가 황태자인 줄 모른 체…. <아빠, 나 이 결혼 안 할래요!> 매주 목요일 연재"           
    },
    {
        comic_name: "애완 시녀",           
        comic_cover_photo: "https://newtoki330.com/data/file/webtoon/64244c277f2e4_LeJ2qZMm_9ad63014e5d0e7b98eb0598f7151ba41d8b03969.jpg",
        comic_dcr: "스무 살 평생, 이복 언니의 대역으로 사육되어 온 제게 살아갈 이유가 생겼다. 아무도 없는 별채에서 언젠가 죽을 날만을 기다리던 저를 구해준 적군의 총사령관, 막스 워렌. 벙어리인 저를 구해주고 시녀로 거두어 준 사람. 그 사람을 사랑할 이유는 그걸로 충분했다. 하지만...... 이상하다. 귀염 받는 거, 그것 하나면 충분하다 하지 않았나. 제 가슴이 왜 이리도 요동치는지, 왜 이리도 아픈 건지. ‘주인님... 저는 애완동물인가요?’"           
    },
    {
        comic_name: "손만 잡고 잘게",           
        comic_cover_photo: "https://newtoki330.com/data/file/webtoon/6373965f53522_ZY4JKI8j_cc9b60f6e53340b0ff8d8dee238f34f9694347e1.jpg",
        comic_dcr: "신체 접촉을 통해 타인의 꿈속에 들어가 현실에서 이루지 못한 소원을 이루어주는 꿈 장인 '소니도르'. 어느 날, 느닷없이 집에 들이닥친 황제에게 영원한 잠에 들어버린 황태자를 깨워달라는 부탁을 받게 된다." +"짐의 잠꾸러기 아들을 깨워줬으면 좋겠군."           
    },
    {
        comic_name: "음악천재를 위하여",           
        comic_cover_photo: "https://newtoki330.com/data/file/webtoon/65faf2e3abf3c_OkEFulKs_b539fc4397732ed9433d0f1ac22bf88a8914b5bb.jpg",
        comic_dcr: "가난한 집안을 부끄러워하던 강현은 주변의 연을 끊어가며 필사적으로 공부해 대성하지만 이윽고 자신의 이상이 잘못됨을 깨닫는다. 설상가상으로 암에 걸리게 된 현은 지하철 선로에 떨어진 사람을 구하려다 치이고, 교향곡의 멜로디를 들으며 과거로 회귀한다. 그렇게 전과 같은 삶을 살지 않겠다 다짐하던 현은 자신에게 엄청난 음악적 재능이 생긴 것을 깨닫는데"           
    },
    {
        comic_name: "당신의 그림자를 그만두었을 때",           
        comic_cover_photo: "https://newtoki330.com/data/file/webtoon/6411cb274710d_4W3GeoEs_a67dc8d144ba9beb3b784b43b0adccf6e7860f42.jpg",
        comic_dcr: "이네스의 전부였던 남편, 라이언. 이네스는 자신의 그림으로 라이언을 <신의 손을 가진 화가>로 만들었고 평생 라이언의 그림자로 살아왔지만 그래도 행복했다. 아니, 행복했었다. 라이언이 불륜을 저지르는 것도 모자라 자신을 죽음에 이르게 하기 전까진. 후회만 가득한 삶이 끝나갈 때, 과거로 돌아왔다."           
    },
    {
        comic_name: "돈내놔",           
        comic_cover_photo: "https://newtoki330.com/data/file/webtoon/649d3fb4da0b8_kMbBvEDY_bf397cfd99ec6099e618dd7576205046a984a07d.jpg",
        comic_dcr: "특수부대에서 강제 전역을 당한 후 평범한 삶을 살아가던 주혁은 안경을 통해 갑작스럽고 이상한 미션들을 받게 된다. 될 대로 되라는 심정으로 해당 미션을 수행했더니... 돈이 미친 듯이 복사되기 시작한다…?!! 돈맛을 본 주혁은 본격적으로 게임에 참여해 압도적인 피지컬을 바탕으로 돈과 목숨을 저울질하는 게임 속 참가자들을 압도하는 이레귤러가 되어간다!!"           
    },
    {
        comic_name: "개구리 인간",           
        comic_cover_photo: "https://newtoki330.com/data/file/webtoon/65d603da96d44_F3f1OSZe_f00d8ef27f0af684c1feed306237bbc927dae79c.jpg",
        comic_dcr: "7년 전, 개구리의 모습을 한" + "개구리족" + "들이 대한민국에 나타난다. 그들을 향한 적개심, 혐오가 만연한 사회 속에 주인공 “이정우”는 자신의 와이프 그리고 딸과 함께 행복한 가정을 유지하는 것이 목표이다. 그러던 어느날 옆 집으로 한 개구리족이 이사를 오면서 끔찍한 일들이 벌어진다."
    },
    {
        comic_name: "버려진 나의 최애를 위하여",           
        comic_cover_photo: "https://newtoki330.com/data/file/webtoon/6272893b1cb45_AkTNIgXU_45fa560b65000574fb27a683bd4b31aa2f627609.jpg",
        comic_dcr:'"내 최애를 살려내!"' + " N회차 정주행할 만큼 애정하던 로판 소설에 빙의한 헤스티아, 엑스트라 of 엑스트라에 빙의한 덕에 주인공들을 직관하고 드디어 맞이한 작품의 엔딩! 엔딩 후 현실로 돌아가게 될 거란 예상은 산산조각이 나고, 소설의 엔딩 후 비하인드가 가장 애정하는 캐릭터였던 서브남 카엘루스의 죽음이라는 충격에서 벗어나기도 전에 소설의 엔딩 직후로 회귀하는데…! 그렇다면 이번엔, 내 최애를 지켜내겠어! 나에게 다시 한 번 기회가 주어진 것이라면, 내 최애를 살려내겠어!"
    },
    {
        comic_name: "SPT - 박쥐의 시간",           
        comic_cover_photo: "https://newtoki330.com/data/file/webtoon/64f8910fc4b0c_3cYOWXph_b02d29ee51b92c14eeebb6b0e30dbf54664cfceb.jpg",
        comic_dcr:"DP로 군생활을 마치고 전역을 한 안준호가 이번엔 대테러부대 부사관으로 군입대를 한다. 같은 시각 103사단에서는 의문의 연속자살 사건이 발생하고, 수사관 박범구는 이 사건을 파고들어 간다."
    },
    {
        comic_name: "할배무사와 지존 손녀",           
        comic_cover_photo: "https://newtoki330.com/data/file/webtoon/651445e362044_QV1ufyaF_a33d1b9c2276ec4c52ad84d06bfd91f1c979dad2.jpg",
        comic_dcr:"죽을 날을 앞두고 미련없이 생을 마무리 하려던 순간 덮친 멸문지화! 유진산은 홀로 생존한 갓난 손녀 '유설'이 다 자랄 때까지만이라도 살아남기로 결심한다. 이미 늙어버린 몸으로 육아와 수련을 병행하며 눈물겨운 사투를 벌이는 동안, 어느새 무림지존의 기재를 타고난 손녀는 믿을 수 없이 빠르게 성장해가고 있었다." + '걱정마, 할배. 이젠 내가 지켜줄게!"'
    },
    {
        comic_name: "일진만화에서 살아남기",           
        comic_cover_photo: "https://newtoki330.com/data/file/webtoon/6526a3cc9c6b5_SfrJ6jdz_683e001bf088f31f9aabaed2812c11633bb82a03.jpg",
        comic_dcr:"1위 일진 웹툰 작가 노철민, 자신이 만든 웹툰 속에 갇히다! 그것도 세계관 최약체 캐릭터로! 세계관 최강자 ‘주인공’의 몸속엔 그의 탈주 어시스트?! 성격 파탄 일진 웹툰 작가와 그의 탈주 어시스트, 이 엉망진창 콤비는 험악한 일진만화 세계에서 살아남을 수 있을까?"
    },
]

export default cardItemIformation;